
/* Class = "NSView"; ibShadowedToolTip = "Begin using Transmit"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "开始使用 Transmit";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "email address"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "电子邮件地址";

/* Class = "NSTextFieldCell"; placeholderString = "your.optional@email.com"; ObjectID = "23"; */
"23.placeholderString" = "your.optional@email.com";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rules preferences"; ObjectID = "DPd-lf-aMY"; */
"DPd-lf-aMY.ibExternalAccessibilityDescription" = "规则偏好设置";

/* Class = "NSButton"; ibShadowedToolTip = "Configure Panic Sync settings"; ObjectID = "DPd-lf-aMY"; */
"DPd-lf-aMY.ibShadowedToolTip" = "配置 Panic Sync 设置";

/* Class = "NSTextFieldCell"; title = "Up to 500% faster"; ObjectID = "DWm-CQ-PES"; */
"DWm-CQ-PES.title" = "速度提高了 500%";

/* Class = "NSTextFieldCell"; title = "Now with Panic Sync"; ObjectID = "I5C-i7-hAW"; */
"I5C-i7-hAW.title" = "现在使用 Panic Sync";

/* Class = "NSTextFieldCell"; title = "Sign Up for Panic News: "; ObjectID = "JzH-2N-rev"; */
"JzH-2N-rev.title" = "注册 Panic News： ";

/* Class = "NSTextFieldCell"; title = "Welcome to Transmit 5"; ObjectID = "scC-cN-PRe"; */
"scC-cN-PRe.title" = "欢迎使用 Transmit 5";

/* Class = "NSTextFieldCell"; title = "10 New Server Types"; ObjectID = "uu8-PL-BVB"; */
"uu8-PL-BVB.title" = "10 种新的服务器类型";
